{
    "header": {
        "link_1": "Про нас",
        "link_2": "Наші проекти",
        "link_3": "Партнери",
        "link_4": "Наші клієнти",
        "link_5": "Новини",
        "link_6": "Контакти",
        "link_7": "Кар'єра",
        "back": "Повернутись назад"
    },
    "welcome_text": "ЮКОН – дистрибуційна компанія, яка з 2000 року працює і успішно розвивається на українському ринку продуктів швидкого споживання. Концепцією компанії є швидке сполучення покупця і  виробника. Наші клієнти отримують широкий асортимент та сервіс на найвищому рівні. Ми представляємо продукцію багатьох відомих брендів та виробників. Ми працюємо з торговими точками локальними та національними сітками, АЗС, аптеками та HORECA.",
    "about": {
        "span": "про нас",
        "heading": "МИ НАДІЙНИЙ ПАРТНЕР У СВІТІ ШВИДКОГО СПОЖИВАННЯ",
        "experience": "РОКІВ ДОСВІДУ НА РИНКУ",
        "paragraph_1": "ЮКОН - створений, щоб покращити та вдосконалити якість життя. Протягом своєї історії компанія Юкон здобула позицію надійного партнера з постачання та продажу якісних продуктів харчування.",
        "paragraph_2": "Ми займаємося роздрібною та гуртовою торгівлею вже 24 роки. Працюємо напряму з виробниками, які мають бездоганну репутацію, що виключає надходження неякісних товарів або підробок.",
        "paragraph_3": "Маємо укладені угоди щодо ексклюзивного представництва з відомими європейськими брендами, продукцію яких представляємо на території України. Завдяки прямим контрактам з великими постачальниками, такими як IDS, Carlsberg і PepsiCo, гарантуємо якість, а також конкурентну вартість.",
        "paragraph_4": "Основні групи товарів, з якими ми працюємо:",
        "li_item_1": "Солодощі (печиво, цукерки)",
        "li_item_2": "Крупи",
        "li_item_4": "Молочна продукція та сири",
        "li_item_7": "Напої (соки, чаї, кава)",
        "li_item_8": "Алкогольні напої (пиво, вино, міцний алкоголь)",
        "li_item_5": "Кисломолочна продукція (йогурти, кефір, сметана)",
        "li_item_6": "Заморожені продукти",
        "li_item_3": "Бакалія (макарони, консервація, олії та соуси)",
        "paragraph_5": "ЮКОН – не тільки дистрибуція. Ми – ціла екосистема підприємств, які включають у себе: міську та регіональну логістику, комерційну нерухомість та складські приміщення, а також цілий список власних проєктів. Метою компанії є забезпечити ваші полиці, щоб потрапити у серце будь-якого споживача.",
        "paragraph_6": "Задоволені клієнти - найкраща винагорода за сумлінну працю. Ми не зупиняємось на досягнутому і впевнено йдемо вперед!"
    },
    "projects": {
        "heading": "наші проекти",
        "twin": "<p>ТМ TwinSocks – це запатентована у 2016 році торгова марка в панчішно-шкарпетковій галузі, яка за недовгий час встигла завоювати серця багатьох українців.</p> <p>Ми виготовляємо не просто стильні та комфортні шкарпетки та колготки, першочергово ми дбаємо про якість нашого товару.</p>",
        "fish": "<p>Риба Love. Пропонуємо до вашої уваги ЖИВУ рибу з власної акваферми: Сом африканський (кларієвий).</p> <p>Маємо власне сертифіковане виробництво копченої та соленої риби. А також широкий асортимент охолодженої, замороженої риби та морепродуктів від наших партнерів.</p>",
        "beer": "<p>The Хміль - це найбільший вибір розливного пива у м. Ковель! А саме 20 сортів пінного!!! В асортименті лінійка виробництва Carlsberg Group, а також українських крафтових виробників.</p> <p>В магазині представлено асортимент рибної продукції до пива власного виробництва Риба Love! The Хміль - це 50 посадкових місць для ідеального проведення вечора з компанією! Транслюємо УСІ спортивні події на великому екрані! Заходь відпочити разом з нами!!!</p>",
        "beerton": "Beerton - це те, що ми вважаємо новим форматом закладу, де ви можете спробувати чудові страви, приготовані на нашій кухні, та придбати продукцію, яку ми представляємо у Волинській області, щоб узяти частинку цього закладу з собою.",
        "chargers": "<p>Кількість електромобілів на дорогах України зростає і ми розуміємо всю важливість створення зарядної інфраструктури для їхніх власників, і йдемо в сторону екологічного майбутнього.</p> <p>Станції функціонують в Ковелі та Києві.</p>",
        "more_button": "Детальніше",
        "link_button": "Перейти за посиланням",
        "kovcheg": "Ковчег це компанія, яка займає лідируючі позиції на ринку дистрибуції продуктів харчування в Рівненській області, завдяки взаємовигідній співпраці з постачальниками, якісного сервісу для клієнтів забезпеченого командою професіоналів.",
        "gradus": "<p>Є багато секретів вдалої страви: інгредієнти високої якості, спосіб приготування, поєднання смаків, додавання соусів тощо.</p> <p>Також важливим та очевидним секретом є завжди додана любов до своєї справи наших кухарів. Завжди готуємо з любов’ю та турботою про вас!</p>"
    },
    "partners": {
        "heading": "Тільки перевірені партнери обирають співпрацю з нами, щоб забезпечити якість продуктів і сервісу для своїх клієнтів.",
        "paragraph": "Компанія Юкон - офіційний дистриб'ютор відомих брендів у Волинській області. Наша команда торгових агентів шукає шляхи для зростання обсягу продажу, займається просуванням та розкручуванням товару. Наша ціль – зробити послугу чи товар доступним для споживачів. Ми відповідаємо за виконання норми продажу та гарантуємо розвиток вашої ТМ.",
        "paragraph_2": "Ми з оптимізмом дивимось уперед, допомагаючи нашим партнерам працювати і робити разом з нами свій внесок до Перемоги.",
        "official_partners": "офіційних партнерів",
        "predstavnik": "торгових представників",
        "working_space": "робочих місць",
        "lorry_cars": "вантажних автомобілів",
        "space": "складських приміщень",
        "clients": "задоволених клієнтів"

    },
    "clients_heading": "наші клієнти",
    "news": {
        "span": "новини",
        "heading": "дізнайтесь наші останні новини",
        "all_news": "Всі новини",
        "electro_heading": "160 кВТ для електромобілів у Києві",
        "electro_description": "<p>Ми раді повідомити, що встановили швидкісну зарядну станцію для електромобілів у місті Київ в партнерстві з GO TO-U. Нова зарядка знаходиться за адресою: проспект Степана Бандери, 34В, Київ, Україна, 04073.</p> <p>ТрЦ Блокбастер це важливий крок у розвитку інфраструктури для електротранспорту в нашій країні, і ми пишаємось тим, що робимо свій внесок у збереження навколишнього середовища та підтримку екологічно чистих технологій.</p>",
        "army_heading": "Допомога ЗСУ",
        "army_description": "<p>Тримаємо зв'язок та активно підтримуємо тих, хто нас захищає. Роблячи донати та надаючи необхідну допомогу у різні бригади ЗСУ. Багато наших співробітників долучились до Сил оборони і виконують бойові завдання на різних напрямках.</p> <p>Ми постійно спілкуємось з ними, знаємо їхні потреби і кожен раз намагаємось максимально забезпечити 'запити' солдатів. Спочатку повномасштабного вторгнення і до сьогодні передаємо на фронт продукцію з наших складів. Відправляли власні автівки, купувати дрони, пікапи та інші транспортні засоби для потреб армії. Робили і робимо все для омріяної Перемоги!</p>",
        "solar_heading": "Екологічна автономність наших проектів: вул. Шевченка 28, м. Ковель",
        "solar_description": "<p>Ми дбаємо про екологію та прагнемо забезпечити наші проекти чистою енергією. Рік тому ми зробили наш головний офіс у місті Ковель автономним за допомогою сонячної енергії.</p> <p>Тепер працюємо у напрямку автономності нашої зарядної станції для електромобілів та інших наших проектів.  Завдання – зробити Юкон та всі його проекти автономними, використовуючи екологічно чисті технології. Ми активно працюємо над тим, щоб наші ініціативи сприяли збереженню навколишнього середовища.</p>",
        "soccer_heading": "Футболка-Талісман: «Львівське» Спонсор Збірної України",
        "soccer_description": "Із січня 2021 року бренд «Львівське» став новим Національним спонсором збірної України з футболу. Мудрик, Довбик та інші дали свої автографи! Тепер ця футболка красується на стіні the Хміль",      
        "hoverla_heading": "Підкорення вершин разом з командою",
        "hoverla_description":  "<p>Влітку 2017 року ми разом з нашим колективом піднялися на Говерлу, найвищу вершину України. Ця подія стала символом нашої згуртованості та готовності до нових викликів.</p> <p>Ми завжди прагнемо досягати нових висот, як у житті, так і в нашій професійній діяльності.</p>",
        "weekend_heading": "Шановні працівники торговельної галузі, дорогі колеги!",
        "weekend_description": "<p>В останню неділю липня ми з вами відзначаємо своє професійне свято. В нинішніх умовах, коли розірвані та переплутані логістичні ланцюжки, для торгівлі настали нелегкі часи. Проте ми гуртуємося і максимально підлаштовуємось під реалії сьогодення.</p> <p>Спільно демонструємо справжній професіоналізм та винахідливість на шляху від виробника й постачальника до споживача. У час нестабільності та загроз ракетних обстрілів залишаємося віддані своїй професії та намагаємось надавати якісні послуги мешканцям нашого краю. Тому у нашому регіоні постійно працюють магазини, на прилавках достатньо товарів, широкий асортимент різної продукції. Крім цього, ми з вами активно підтримуємо тих, хто нас захищає. Роблячи донати та надаючи необхідну допомогу у різні бригади ЗСУ.</p> <p>Тож, не зупиняймося на досягнутому і продовжуймо працювати на благо нашої країни! У цей святковий день бажаємо вам і надалі залишатись оптимістами, успішно реалізовувати задумані плани, отримувати позитивні результати, розвиватися та прагнути кращого! Здоров'я вам міцного, стабільності, радості і мирного неба над головою! З найкращими побажаннями, колективи Юкону.</p>",
        "independence_heading": "Компанія Юкон вітає усіх вас з Днем Незалежності!",
        "independence_description": "<p>Дорогі українці! Компанія Юкон вітає усіх вас з Днем Незалежності! У час, який ми живемо, Незалежність стала дуже важливою і ціною для кожного з нас. Адже віддаємо за її найдорожче – життя наших рідних і співвітчизників…</p> <p>Тож цінуймо кожну хвилину прожиту у спокої, бережімо один одного, поважаймо тих людей, які захищають і борються за нас. Залишаймося незламними і непохитними, згуртованими і єдиними за для спільної великої і величної довгоочікуваної Перемоги!</p>",
        "sale_heading": "Знижки до Дня Незалежності",
        "sale_description": "<p>ПАБ «GRADUS»: 1+1=3 акція на пиво Grimbergen у День Незалежності.</p> <p>Кафе BEERTON: 15% знижка на будь-яку піцу у День Незалежності. TWINSOCKS: 30% знижка на патріотичну колекцію у магазинах TwinSocks м.Луцьк, м.Рівне, м.Ковель, інтернет-магазин 23-24 серпня. Святкуйте разом з нами!</p>",
        "zsy_heading": "Подяка від ЗСУ – це чергова наша мотивація!",
        "zsy_description": "<p>На сьогоднішній день доля нашої держави в руках військовослужбовців Збройних Сил України, адже саме на їхніх плечах лежить найбільший тягар відповідальності за спокій громадян та територіальну цілісність всієї країни. Чи не найбільшою мірою потужність нашої армії залежить від підтримки тилу.</p> <p>Саме тому допомагати захисникам – це нині найважливіший обов’язок кожного українця. Колектив Юкону на чолі з керівниками з перших днів повномасштабної війни з російським агресором всіляко допомагає різним бригадам ЗСУ, намагаючись задовольнити потреби військових від найменших дрібниць до великих запитів. За свою добродіяльність неодноразово отримував подяки та грамоти від військових.</p> <p>Напередодні Дня Незалежності виконавчий директор ПП «Компанія Юкон» Юрій Семенюк мав честь отримати чергову подяку від 24 окремої механізованіої бригади імені короля Данила за вагомий внесок та значну підтримку в забезпеченні обороноздатності країни.  Подяка від ЗСУ – це чергова мотивація! Ця відзнака - заслуга кожного нашого працівника! Дай Боже, щоб зроблені нами хороші справи сприяли наближенню Перемоги та миру на українській землі!</p>",
        "meeting_heading": "Участь у міжнародній виставці дитячої моди",
        "meeting_description": "<p>15-16 серпня 2024 року в Києві відбулася міжнародна ВИСТАВКА ДИТЯЧОЇ МОДИ CHILDREN’S FASHION FAIR: ПЛАТФОРМА ДЛЯ БІЗНЕС-ПАРТНЕРСТВА ТА ІННОВАЦІЙ. Це головна в Україні спеціалізована виставка дитячої моди формату B2B.</p> <p>Вона стала місцем зустрічі професіоналів індустрії дитячої моди і об’єднала виробників, дистриб’юторів, ритейлерів, дизайнерів та інших представників текстильної промисловості, щоб продемонструвати новітні колекції, обговорити майбутні тенденції та налагодити нові бізнес-контакти. В черговий раз свою колекцію на виставці представила і наша компанія.</p> <p>На розгляд присутніх <b>ТМ TWINSOCKS</b> запропонувала широкий вибір колготок та шкарпеток для дітей у всіх розмірах, вражаючій кольоровій гамі, у різних дизайнах та стилях. Око відвідувачів милував стенд з безліччю дитячої продукції найрізноманітніших яскравий принтів на будь-який вибір та смак маленьких модників.  На виставці було представлено безліч моделей дихаючих колготок для літа, а також теплих та комфортних моделей для холодної пори року, як для дівчаток так і для хлопчиків.</p> <p>Крім того, виставкова колекція включила в себе ряд практичних, повсякденних та святкових моделей, які ідеально підходять для сучасних активних дітей, котрі люблять бути в тренді. Загалом, ТМ TWINSOCKS вкотре підтвердила, що стиль, якість і комфорт нашої продукції заслуговують вашої уваги. Тож, не зволікайте, а швидше «знайдіть свою пару» разом з ТМ TWINSOCKS.</p>",
        "khmil_heading": "Насолоджуйтесь пивом і відпочивайте разом з «The Хміль»!",
        "khmil_description_1": "<p>Перед тим, як стрибати в незнайому водойму, варто вивчити її дно.</p> <p>Продуктовий рітейл перебуває у топі за популярністю відкриття комерційної діяльності. Окрему нішу в цьому сегменті займає алкогольний роздріб, 60% якого складають продажі пива. Сталий попит на цей продукт, демократичні ціни та наявність потужних національних виробників сприяють розвитку пивного бізнесу.</p> <p>Пиво – це найдревнішій напій, який ще в далекі часи здобув популярність завдяки здатності втамовувати спрагу. Його різноманітність та асортимент завойовують прихильність споживачів і сьогодні.</p> <p>Маючи за плечами  майже чверть століття досвіду дистрибуції пива на території Волинської області, знаючи аудиторію та вже присутніх конкурентів у ці, доволі нелегкі, часи юконівці вирішили ризикнути і відкрити пивний магазин. Сегмент пивного рітейлу насичений гравцями. На його боці досвід та наявність ресурсів. Саме тому ми пішли уже протоптаною дорогою і обирали франшизу від <b>ПАТ «Карлсберг Україна»</b>. Спільно з компетентними і досвідченими менеджерами «Карлсберг» зуміли оцінити сильні та слабкі сторони майбутнього бізнесу і сформували ефективну стратегію залучення клієнтів. Разом пройшли багатоетапний квест від пошуку локації до офіційного відкриття.</p>",
        "khmil_description_2": "<p>Таким чином, у квітні на території елітної новобудови житлового комплексу «Барселона» (вул.Т.Боровця,12а) в місті Ковель для відвідувачів вперше відчинив свої двері сучасний мережевий магазин розливного пива та супутніх товарів <b>«The Хміль»</b>. Тут представлено широкий вибір пива популярних вітчизняних (Львівська пивоварня) та іноземних (Carlsberg, Warsteiner, Guinness, Grimbergen та ін.) виробників від давно відомої класики до новітніх екземплярів.  В нашій лінійці нараховується більше двох десятків сортів розливного пива, від смачних і легких лагерів, які відображають смаки і характер країни-виробника до більш цікавих та екзотичних сортів, кожен з яких має особисту історію.</p> <p>16 видів пивних напоїв наливаємо у пет-пляшки і продаємо з собою навинос. Крім цього, маємо ще додатково 8 пивних кранів для внутрішнього споживача. Для гурманів пропонуємо крафтове пиво. Асортимент магазину складений і розроблений ґрунтуючись не лише на смакові переваги покупців, але і з огляду на їх мінливий настрій.  Кожен ковток нашого пива дарує не тільки смак, але й емоцію, дає можливість по новому відчути такий, здавалося б, добре знаний напій.  Компетентні продавці надають професійні поради, щоб максимально задовольнити найвибагливіші уподобання покупців. Для нас важливо, щоб навіть найпримхливіший клієнт, залишився задоволеним.</p> <p>Крім розмаїття розливного пива у магазині <b>«The Хміль»</b> можна придбати і звичайне пляшкове пиво різних стилів, марок та брендів. Щоб підкреслити легку гірчинку темних сортів та смак злегка обсмаженого солоду світлого пива на полицях безліч пивних закусок, снеків, чіпсів, горішків, сушеної та в’яленої риби, м’яса тощо.  Для любителів міцних хмільних напоїв в магазині наявні вітрини з популярним та елітним алкоголем. Для прекрасних дам маємо   широкий вибір слабоалкогольних та безалкогольних напоїв, вин, шампанського, сидру. В магазині можна знайти смаколики для маленьких ласолюбів.  В прикасовій зоні облаштовано стенди з соками та водами і дитячою продукцією.</p>",
        "khmil_description_3": "<p>Формат магазину дозволяє не тільки купувати пиво та снеки навинос, але і куштувати їх на місці в затишній колоритній атмосфері.  Для цього ковельський «The Хміль» розділено на три зали: торговий зал, невеликий зал з дегустаційними стійками та столиками і просторе підвальне приміщення, в якому можна розмістити велику кількість посадкових місць (в загальному до 100 чоловік). В кожному залі встановлено великий телевізор  і підключено SMART TV, на яких постійно транслюються вітчизняні та міжнародні спортивні події. Ми пропонуємо комфортний відпочинок, як для маленької сім’ї, так і для великої дружньої компанії. У нашому закладі можна зібрати друзів, колег, знайомих і за бокалом улюбленого напою відволіктися від буденної рутини та пограти в настільні ігри. Завдяки ідеальному поєднанню ексклюзивного дизайну інтер’єру, приємного обслуговування, якісного пива і смачних снеків у нас Ви зможете розслабитись і гарно провести час.</p> <p>Для зручності клієнтів у магазині <b>«The Хміль»</b> можна зробити попереднє замовлення на покупку за номером телефону <b>0505128007</b>. Навіть у телефонному режимі, наші продавці нададуть Вам достовірну інформацію щодо асортименту та якості продукції і допоможуть зробити правильний вибір. Також відвідувачі закладу мають можливість при потребі використовувати наш службовий телефон у власних цілях.</p> <p>Для приємного пробудження і мотивації на активний початок нового дня у нас на клієнтів щоранку чекає запашна кава з солодким сюрпризом. Кава з «The Хміль» надає енергії на весь день і заряджає його оптимізмом.</p> <p>Ну, звичайно, як без цього?! В нашому магазині на постійній основі проводяться щомісячні акції, де можна насолодитися привабливими знижками та ексклюзивними пропозиціями.</p> <p>В недалекому майбутньому плануємо запустити кухню швидкого приготування їжі та ввести в дію фаст-фуд меню. Тому вже скоро наші гості зможуть поласувати смачненькими бургерами, свіженькою шаурмою, гарячою піцою та картоплею фрі. Приємним сюрпризом для відвідувачів стане і розширення колекції напоїв. Незабаром «The Хміль» порадує своїх клієнтів легкими освіжаючими коктелями, як з алкоголем так і без нього.</p> <p>Унікальний бренд та імідж нашого магазину – запорука Вашого задоволення. Головне завдання, щоб покупець у будь-яку погоду та з будь-яким настроєм у нашому магазині пізнав гармонію душі і тіла. Тому, з 08:00 год до 22:00 год по буднях і з 10:00 год до 22:00 год у вихідні наші двері відкриті для Вас. Насолоджуйтесь пивом і відпочивайте разом з <b>«The Хміль»!</b></p>",
        "wine_heading": "Гастровечір в ПАБ «Gradus»",
        "wine_description_1": "<p>Осінь щодня набирає обертів: щоранку окутує нас холодними туманами, щовечора тішить чарівним заходом сонця, інколи сердито зриває посохле листя з дерев та нещадно заливає рясними холодними дощами.</p> <p>В цей час так хочеться тепла, затишку і чогось дуже особливого. Під звуки романтичної музики в приємній компанії за келишком терпкого червоного вина поласувати чимось незвичайним… Вишуканим і смачним. Уууммм! Мрія? Та ні, реальність!</p> <p><b>17 жовтня</b> цього року ковельчани та гості міста мали чудову можливість здійснити свою мрію і отримати неймовірні гастрономічні враження під час гастровечора в місцевому <b>ПАБ «Градус».</b></p> <p>З цієї нагоди заклад підготував для своїх відвідувачів спеціальне меню, де кожна страва має унікальну техніку приготування та максимально розкриває свій смак у поєднанні з улюбленим напоєм.</p> ",
        "wine_description_2": "<p>Для присутніх наші професійні кухарі готували ексклюзивні блюда, що являють собою кулінарні шедеври європейської високої кухні. Гості вечора з захватом смакували стейки з м’яса та риби, ласували ніжний делікатес «Тартар з телятини» та з приємністю куштували сирне плато від закладу.</p> <p>Організатори заходу підготували цікаву програму, в рамках якої відомий луцький сомельє <b>Володимир Темченко</b> та сомальє <b>Максим Смаль</b> провели дегустацію 5 видів червоного вина з різних регіонів Португалії.</p> <p>Кожна пляшка представленого напою – це новий неперевершений смак та аромат зі своїм характером та історією, який не тільки допомагає відволіктися від щоденної рутини, а ще й максимально підкреслює та відтіняє смаковий букет їжі.</p> <p>Родзинкою гастровечора стало вино Vilarissa Valley, Grande Reserva, Barao de Vilar, яке поєднує в собі суміш ароматів  з ніжними квітковими нотами на тлі темно-червоних фруктів, стиглих темних ягід та чорносливу.</p>",
        "wine_description_3": "<p>В затишній атмосфері та приємній компанії присутні з кожним ковтком багряного насолоджувалися його насиченим смаком та п’янким ароматом. Під час зустрічі сомельє тепло спілкувалися з людьми, розповідали про культуру виготовлення благородних напоїв, їх техніку зберігання і мистецтво споживання.</p>  <p>Загалом, гастро-вечір порадував своєю гостинністю гурманів вишуканих страв та поціновувачів хорошого вина. Тож приєднуйтесь до нас і разом будемо чекати на нові цікаві пропозиції від <b>ПАБ «Градус»!</b></p>",
        "estonia_heading": "Зустріч з представниками Естонської торгово-промислової палати",
        "estonia_description_1": "<p>Для багатьох українських бізнесів повномасштабне вторгнення росії стало часом переломних змін. Частина підприємств припинила або призупинила роботу. Утім, не менше компаній продовжили свою справу та вийшли на новий рівень попри обстріли, окупацію, нестабільність, фінансові ризики.</p> <p>В умовах воєнного часу українська державна політика спрямована на всебічний розвиток економічних ділових відносин, зокрема, на  розширення кордонів міжнародної співпраці.</p><p>На даний час Волинь являється, відносно, спокійним регіоном, тому привертає неабиякий інтерес іноземних бізнес-партнерів. З метою налагодження контактів та розвитку у нашому краю <b>19 листопада</b> цього року відбулась зустріч делегації естонських підприємців з волинськими бізнес-компаніями, у якій взяли участь представники <b>ТМ «Твінсокс»</b>. Бізнес-форум організувала <b>Волинська торгово-промислова палата</b> у взаємодії <b>з Естонською та Чернігівською ТПП</b>.</p>",
        "estonia_description_2": "<p>Представники естонської делегації презентували галузі своєї діяльності та обговорили з місцевими підприємцями можливості різних сфер співпраці в області електроніки, машинобудування, деревообробки, виробництва будматеріалів та текстилю, енергоощадні та генераційні технології, 3D моделювання та автоматизацію процесів.</p><p>У рамках бізнес-форуму представники <b>ТМ «Твінсокс»</b> мали унікальну можливість поспілкуватися з естонськими виробниками текстилю, обмінялись досвідом та обговорили шляхи подальшої потенційної співпраці, розглянули нові ринки та можливості для зростання бізнесу. Ця зустріч стала важливою подією для нашої команди.</p><p>Тож, сподіваємось, що перемовини були успішними, а започатковані партнерства стануть результативними та взаємовигідними.</p>",
        "leleka_heading": "Рік роботи ЕЗС «Leleka energy»",
        "leleka_description_1": "<p>Електромобілі поступово стають важливою частиною сучасного світу. І, навіть, українці, попри війну та загрозу блекаутів, почали активніше купувати «зелені» авто.</p> <p>За останні роки у світі спостерігається значний ріст кількості електроавтомобілів. Станом на листопад 2023 року в Україні налічувалось 75257 механічних транспортних засобів з електричним двигуном, в тому числі 1806 – на Волині.</p> <p>Через рік ця цифра значно збільшилась і на державному рівні досягає півтори сотні тисяч автомобілів, з яких майже 4 тисячі мають волинські номери.</p>",
        "leleka_description_2": "<p>В нашій країні тренд власника електрокара набирає обертів, і розширення мережі швидкісних електрозаправок є ключовим фактором, який сприяє популяризації екологічного транспорту. Парк машин на альтернативному паливі видимо збільшується і тому цілком логічним виглядає рішення відкрити свій бізнес на електрозаправках.</p> <p>Проаналізувавши відомості щодо розвитку європейського ринку електричної мобільності, розглянувши успішні українські бізнес-кейси, врахувавши усі непередбачувані обставини воєнного часу, ми ризикнули і минулоріч за рахунок співпраці <b>з оператором GO TO-U в Ковелі</b> встановили першу на Волині найпотужнішу зарядну станцію. Реалізувати бізнес-план стало можливим завдяки державній підтримці, а саме вигідній позиці в межах державної програми <b>«Доступні кредити 5-7-9%»</b> від <b>АБ «Укргазбанк».</b>. Наша електрозаправка оснащена швидкісною зарядною станцією <b>потужністю 120 кВт</b> з конекторами:</p> <p>- CCS2 - 100 кВт,</p> <p>- GB/T DC - 100 кВт,</p> <p>- CHAdeMO - 50 кВт,</p> <p>- Type 2 - 22 кВт.</p>",
        "leleka_description_3": "<p>Оптимальним для клієнтів є й її розміщення. Електрозаправка  знаходиться в Ковелі по вул.Шевченка, 28, що за кілька хвилин їзди від міжнародної автомобільної траси «Київ -Ковель- Ягодин», автошляхів регіонального значення «Ковель-Луцьк» та «Ковель- Львів)».</p> <p><b>За рік роботи</b> нашою ЕЗС було заряджено 3765 автомобілів, <b>які зменшили викиди СО2 в атмосферу майже на 100 тонн</b>. Хіба ж це не позитивний результат? Очевидно, що майбутнє електрокарів є неминучим. Рано чи пізно настане час, коли усі водії відчують «плюси» користування «чистою електричкою» і обиратимуть екологічний вид транспорту. А ми, всіляко намагатимемось цьому сприяти активно розвиваючи інфраструктуру.</p> <p>Поки автомобіль заряджається на нашій ЕЗС Ви маєте можливість смачно поїсти та випити запашної кави у кафе «Beerton» <a>https://www.instagram.com/_beerton/</a>, відвідати крафтовий рибний магазин «Рибаlove» <a>https://www.instagram.com/rybalove_shop/</a>, або ж «знайти свою пару» у магазині текстилю «TWINSOCKS-MARKET» <a>https://twinsocks.com.ua/</a>.Тож насолоджуйтесь зручністю та впевненістю на кожному етапі вашої подорожі разом з нами в м.Ковель по вул.Тараса Шевченка, 28. Також запрошуємо Вас відвідати нашу ЕЗС в Києві за адресою вул.С.Бандери, 34В (ТЦ «Blockbuster») <a>https://maps.app.goo.gl/tvsVCee9zXLA7zHJ7?g_st=it</a>.</p> <p>Ми поряд – раді вітати!</p>",
        "birthday_heading": "25 років разом: «Юкон» святкує ювілей",
        "birthday_description": "<p>Дорогі колеги та партнери!</p> <p>Цього року нашому бізнесу виповнюється 25 років — чверть століття наполегливої праці, викликів і досягнень. Останні три роки стали для всіх нас випробуванням на міцність, але ми вистояли, підтримували одне одного та продовжуємо рухатися вперед.</p> <p>Дякуємо кожному з вас за відданість, силу духу та віру в спільну справу. Разом ми не просто працюємо — ми творимо майбутнє!</p> <p>З найкращими побажаннями «Юкон»!</p>",
        "pool_heading": "Підтримка дітей на турнірі пам’яті Євгена Кондратовича",
        "pool_description": "<p><b>ПП «Компанія Юкон»</b>, ексклюзивний представник ТМ «Моршинська» та ТМ «Миргородська» у Волинській області, завжди прагне бути активним учасником соціальних ініціатив, що сприяють здоров’ю та гармонійному розвитку молоді.</p><p>Одним із таких важливих заходів став <b>12-й турнір пам’яті Євгена Кондратовича</b>, який відбувся <b>28-29 березня 2025 року в Ковелі</b> <a>https://tinyurl.com/mryzepu8</a>. Цей турнір, присвячений легендарному тренеру, об’єднав <b>150 юних спортсменів</b> з Волинської, Рівненської та Львівської областей. Для них це була не лише можливість позмагатися, а й віддати шану великому наставнику.</p>",
        "pool_description_2": "<p>Наша компанія мала честь бути спонсором турніру та подбати про фізичний комфорт його учасників. Ми забезпечили дітей водою <b>«Моршинська»</b>, адже чиста та корисна вода – це основа здорового способу життя.</p><p><b>Чому це важливо для нас?</b></p><p>Ми віримо, що <b>здоров’я дітей – це майбутнє країни</b>. Регулярна фізична активність, змагання та спорт формують у молодого покоління силу, витривалість та дисципліну. Саме тому ми підтримуємо такі ініціативи, адже вони допомагають не лише розвивати спортивні таланти, а й привчають дітей до здорових звичок.</p><p>Ми пишаємося, що долучилися до цієї події та змогли зробити її ще комфортнішою для юних спортсменів. І надалі <b>«Компанія Юкон»</b> підтримуватиме проєкти, що сприяють зміцненню здоров’я, розвитку спорту та благополуччя наших громад.</p><p><b>Разом – до здорового майбутнього!</b></p>",
        "forum_heading": "Форум екоіндустріальних парків України 10.04.25",
        "forum_description": "<p>Ми як завжди активні в пошуку іновацій та розвитку бізнесу. Командою «Юкон» відвідали Форум екоіндустріальних парків України, який відбувся 10 квітня 2025 року в Києві.</p><p>Це потужна платформа, яку створили для обговорення майбутнього промисловості України через призму циркулярної економіки, зелених інвестицій та сталого розвитку.</p><p>Захід було організовано Організацією Об’єднаних Націй з промислового розвитку (ЮНІДО) в рамках реалізації проєкту «Глобальна програма екоіндустріальних парків ІІ – Україна: національний компонент» (GEIPP II), що впроваджується за підтримки Уряду Швейцарії через Державний секретаріат Швейцарії з економічних питань (SECO) у партнерстві з Міністерством економіки України.</p><p>…далі буде.</p><b><p>#GEIPP #СталийРозвиток #ЕкоІндустріальніПарки</p> <p>#ЦиркулярнаЕкономіка #UNIDOUkraine #ВідновленняУкраїни</p> <p>#МіністерствоЕкономікиУкраїни #SECO #Twinsocks #рибаLove</p></b>",
        "fish_heading": "Дебютна презентація ТМ «РибаLove» на WorldFood GastroDays 2025",
        "fish_description": "<p>У період 9-10 квітня 2025 року ПФ 'Компанія Юкон' мала честь взяти участь у масштабному заході - другій виставці <b>WorldFood GastroDays 2025</b> та <b>Tea&Coffee Shop</b>, яка відбулася в Києві, в Міжнародному виставковому центрі.</p> <p>Це подія №1 для всіх, хто працює в сфері харчування, HoReCa, постачання продуктів, інгредієнтів та безпеки харчового виробництва. Це платформа, де зібрались виробники, постачальники, фахівці з безпеки харчової продукції, ресторатори, інвестори, технологи та всі, хто будує якісний сервіс і смак у закладах громадського харчування.</p><p>На виставці наша команда з гордістю презентувала торгову марку <b>«РибаLove»</b> та продукцію власного виробництва <b>з кларієвого сома</b>. Наш стенд зацікавив відвідувачів, як своєю якістю, так і новим підходом до рибної культури в Україні.</p>",
        "fish_description_2": "<p>Ми запропонували різні види крафтових виробів для магазинів, супермаркетів, ресторанів та кафе, а також розповіли про процеси вирощування та виробництва, які відповідають європейським стандартам якості, екологічності та смакової безпеки.</p><p>Для нас участь у WorldFood GastroDays — це не просто дебютна презентація продукції на заході такого рівня, а й майданчик для нових знайомств та відкриттів. Це була неймовірна можливість поспілкуватися з професіоналами та обмінятися досвідом. Разом з колегами ми обговорювали сучасні виклики ринку та їх рішення, ділились своїми напрацюваннями та пізнавали нове.</p><p>Ми раді, що мали змогу безпосередньо поспілкуватися з нашими клієнтами, партнерами та потенційними замовниками, почути зворотній зв’язок, обговорити спільні проєкти та поділитися своїм баченням розвитку галузі. Вдячні організаторам виставки за хорошу підготовку, а також всім, хто завітав на наш стенд — ваша підтримка і зацікавленість надихають нас вдосконалюватися та ставати кращими.</p><p>Сьогодення і майбутнє: весь світ потребує смачної їжі і позитивних емоцій. Саме над цим і працюємо!</p>",
        "easter_heading": "Христос Воскрес! Вітання від команди «ПФ Юкон»",
        "easter_description_1": "<p>Вітаємо з Великоднем!</p> <p>Бажаємо миру, добра та перемоги. Нехай це світле свято наповнить ваші серця надією, душу — спокоєм, а дім — теплом і щастям.</p> <p>Хай Господь оберігає вас і ваших рідних, даруючи здоров’я, силу духу та натхнення для нових звершень.</p>",
        "soccer_turnament_heading": "Юкон підтримує непереможних",
        "soccer_turnament_description_1": "<p>Минулих вихідних на Волині відбувся перший всеукраїнський турнір з футболу, у якому брали участь чинні військові та ветерани війни. - <b>«Турнір Захисників»</b> <a>https://www.facebook.com/DepVetLutsk</a>.</p> <p>Даний захід ініційований Міністерством у справах ветеранів України спільно з Українською асоціацією футболу. Протягом двох днів на полях у Боратині, Заборолі та Луцьку відбувалась неймовірна боротьба 8 найсильніших команд із 7 областей Західної України за кубок. </p>",
        "soccer_turnament_description_2": "<p>Цей матч — не просто спортивний захід, це жест підтримки та адаптації захисників, які знаходять сили і натхнення для подальшого життя. Учасники змагань — це люди, які замість м’яча тримали зброю, люди, що своїми вчинками довели свою відданість Україні.</p><p>Ми горді бути частиною такої важливої події. Від імені групи компаній «Юкон» хотіли підтримати кожного гравця. Саме тому забезпечили всіх учасників заходу якісною питною водою, щоб спортсмени розуміли, що вони не самотні, що вони потрібні, а організатори знали, що їм є на кого покластися.</p>",
        "soccer_turnament_description_3": "<p>Тож давайте і надалі будемо об’єднуватися, підтримувати і допомагати, цим самим зміцнювати нашу спільну обороноздатність через командний дух, неабияку єдність та щиру дружбу!</p><p><b>Вболіваємо за наших! Разом – ми велика сила!</b></p><p>- Тримали не м’яча, а зброю: Волинь вперше приймає футбольний «Турнір Захисників». <a>https://shorturl.at/Swi6s</a></p><p>- «Хрестоносці» з Луцька виграли західний дивізіон футбольного «Турніру Захисників».<a>https://shorturl.at/wS9M3</a></p><p>- Стартував груповий етап дивізіону «Захід»  <a>https://shorturl.at/FQy0Z</a> </p>"
    },
    "form": {
        "span": "форма зв'язку",
        "heading": "ЗАЦІКАВИЛА ПРОПОЗИЦІЯ? ЗАПОВНІТЬ ФОРМУ, ЩОБ МИ ЗМОГЛИ ЗВ’ЯЗАТИСЬ З ВАМИ",
        "name_label": "Ваше ім'я",
        "mail_label": "Електронна пошта",
        "message_label": "Повідомлення",
        "submit_button": "Надіслати форму"
    },
    "alert_form": {
        "heading": "зв'язатись з нами",
        "name_label": "Ваше ім'я",
        "phone_label": "Номер телефону",
        "submit_button":"Надіслати форму"
    },
    "footer": {
        "working_hours_heading": "Графік роботи",
        "working_hours": "Пн-Пт 08:00 - 17:00",
        "copy": "ЮКОН © 2000 Всі права захищені.",
        "contact_h": "Контактна інформація",
        "social_h": "Соціальні мережі",
        "nav_h": "Головна",
        "location": "вул. Володимирська 135 м. Ковель"
    },
    "not_found": "Упс. Таку сторінку не знайдено!",
    "not_found_btn": "Повернутись на головну",
    "career": {
        "heading": "Приєднуйтесь до нашої команди",
        "description": "Ми шукаємо талановитих та мотивованих спеціалістів, які прагнуть професійного розвитку і готові розвиватися разом з нами. Якщо ви маєте бажання вчитися, брати на себе нові виклики та поділяєте наші цінності та корпоративну культуру, ми раді запропонувати вам можливість для професійного та особистісного зростання. Приєднуйтесь до нас і разом ми будемо створювати майбутнє!",
        "search_label": "Пошук вакансій...",
        "no_filtered_data": "Щодних вакансій за Вашим пошуком не знайдено.",
        "no_data": "Вакансій за заданим фільтром скоро з'являться, очікуйте.",
        "category": {
            "all": "Всі вакансії",
            "office": "Офіс",
            "logistic": "Логістика",
            "warehouse": "Склад",
            "shop": "Заклади"
        },
        "hot_label": "🔥 Гарячі вакансії",
        "similar_label": "Схожі вакансії",
        "view_more": "Дізнатись більше",
        "form_heading": "Хочете працювати у нас? Заповніть форму, щоб ми змогли зв'язатись з вами",
        "resume_btn": "Завантажити резюме",
        "resume_hint": "Додайте файл у форматі doc, docx, pdf, jpg, png, розміром до 5 МБ"
    },
    "loading_label": "Завантаження..."
}